// 데이터 별도 분리해서 사용함
var data =[
    {
        title: "열정도 거리",
        content: "서울 용산 원효로1가",
        //date: "2020-09-27",
        lat: 37.539605,
        lng: 126.969468
    },{
        title: "만리시장",
        content: "서울 용산 서계동",
        //date: "2020-09-28",
        lat: 37.551424,
        lng: 126.963519
    },
    {
        title: "후암시장",
        content: "서울 용산 후암동",
        //date: "2020-09-27",
        lat: 37.550186,
        lng: 126.976464
    },{
        title: "국립한글박물관",
        content: "서울 용산 용산동",
        //date: "2020-09-28",
        lat: 37.521132,
        lng: 126.980896
    },{
        title: "현대카드 뮤직 라이브러리",
        content: "서울 용산 한남동",
        //date: "2020-09-27",
        lat: 37.536619,
        lng: 127.000639
    },{
        title: "디뮤지엄",
        content: "서울 용산 한남동",
        //date: "2020-09-28",
        lat: 37.537157,
        lng: 127.011437
    },{
        title: "식민지 역사 박물관",
        content: "서울 용산 청파동",
        //date: "2020-09-28",
        lat: 37.545736,
        lng: 126.966781
    },{
        title: "백범김구 기념관",
        content: "서울 용산 효창동",
        //date: "2020-09-28",
        lat: 37.543405,
        lng: 126.959521
    },{
        title: "김세중 미술관",
        content: "서울 용산 효창동",
        //date: "2020-09-28",
        lat: 37.541979,
        lng: 126.963893
    },
];