[
 {
   "id": "800",
   "name": "목월공원 앞",
   "addr": "서울특별시 용산구 원효로4가 109-10",
   "lat": "37.532433",
   "lng": "126.954742",
   "version": "0"
 },
 {
   "id": "802",
   "name": "한강진역 2번 출구 앞",
   "addr": "서울특별시 용산구 한남동 726-494",
   "lat": "37.541153",
   "lng": "127.002213",
   "version": "0"
 },
 {
   "id": "803",
   "name": "한남초교 앞 보도육교",
   "addr": "서울특별시 용산구 한남동 725-17",
   "lat": "37.538139",
   "lng": "127.004097",
   "version": "0"
 },
 {
   "id": "805",
   "name": "문배어린이공원 앞",
   "addr": "서울특별시 용산구 문배동 34-10",
   "lat": "37.536758",
   "lng": "126.970001",
   "version": "0"
 },
 {
   "id": "806",
   "name": "전자랜드 본관 앞",
   "addr": "서울특별시 용산구 한강로3가 16-8",
   "lat": "37.533066",
   "lng": "126.960732",
   "version": "0"
 },
 {
   "id": "807",
   "name": "서울역 12번 출구 앞",
   "addr": "서울특별시 용산구 동자동 14-229",
   "lat": "37.552277",
   "lng": "126.972687",
   "version": "0"
 },
 {
   "id": "808",
   "name": "서빙고동 금호맨션 앞",
   "addr": "서울특별시 용산구 서빙고동 235-5",
   "lat": "37.520504",
   "lng": "126.989738",
   "version": "0"
 },
 {
   "id": "809",
   "name": "한남 유수지 복개주차장",
   "addr": "서울특별시 용산구 독서당로 18",
   "lat": "37.530167",
   "lng": "127.007439",
   "version": "0"
 },
 {
   "id": "810",
   "name": "이태원지하보도",
   "addr": "서울특별시 용산구 용산동2가 5-1812",
   "lat": "37.53841",
   "lng": "126.986649",
   "version": "0"
 },
 {
   "id": "811",
   "name": "녹사평역1번출구",
   "addr": "서울특별시 용산구 용산동2가 6-7",
   "lat": "37.53508",
   "lng": "126.985382",
   "version": "0"
 },
 {
   "id": "812",
   "name": "용산전쟁기념관",
   "addr": "서울특별시 용산구 용산동1가 8-4",
   "lat": "37.53484",
   "lng": "126.977661",
   "version": "0"
 },
 {
   "id": "813",
   "name": "삼각지역 3번출구",
   "addr": "서울특별시 용산구 한강로1가 228-1",
   "lat": "37.533512",
   "lng": "126.972275",
   "version": "0"
 },
 {
   "id": "815",
   "name": "LIG강촌아파트 103동앞",
   "addr": "서울특별시 용산구 이촌동301-5",
   "lat": "37.518509",
   "lng": "126.978798",
   "version": "0"
 },
 {
   "id": "816",
   "name": "신용산역 6번출구 앞",
   "addr": "서울특별시 용산구 한강대로 115",
   "lat": "37.530148",
   "lng": "126.968483",
   "version": "0"
 },
 {
   "id": "817",
   "name": "삼각지역 4번출구 앞",
   "addr": "서울특별시 용산구 한강대로 161",
   "lat": "37.533451",
   "lng": "126.971733",
   "version": "0"
 },
 {
   "id": "818",
   "name": "숙명여대 입구 교차로",
   "addr": "서울특별시 용산구 청파로47길 100",
   "lat": "37.544895",
   "lng": "126.969383",
   "version": "0"
 },
 {
   "id": "819",
   "name": "선린인터넷 고등학교",
   "addr": "서울특별시 용산구 원효로97길 33-4",
   "lat": "37.541653",
   "lng": "126.970505",
   "version": "0"
 },
 {
   "id": "820",
   "name": "청파동입구 교차로",
   "addr": "서울특별시 용산구 한강대로 349",
   "lat": "37.549026",
   "lng": "126.971947",
   "version": "0"
 },
 {
   "id": "822",
   "name": "이촌1동 마을공원",
   "addr": "서울특별시 용산구 이촌로 219",
   "lat": "37.522041",
   "lng": "126.965523",
   "version": "0"
 },
 {
   "id": "823",
   "name": "효창동주민센터 앞",
   "addr": "서울특별시 용산구 효창동 255-17 임",
   "lat": "37.54232",
   "lng": "126.96196",
   "version": "0"
 },
 {
   "id": "825",
   "name": "서빙고동 주민센터 앞",
   "addr": "서울특별시 용산구 서빙고로 279",
   "lat": "37.520336",
   "lng": "126.994263",
   "version": "0"
 },
 {
   "id": "827",
   "name": "국군복지단",
   "addr": "서울특별시 용산구 두텁바위로 54-99",
   "lat": "37.541885",
   "lng": "126.97966",
   "version": "0"
 },
 {
   "id": "828",
   "name": "숙대입구역 8번",
   "addr": "서울특별시 용산구 한강대로 289",
   "lat": "37.544079",
   "lng": "126.972",
   "version": "0"
 },
 {
   "id": "829",
   "name": "베르가모앞",
   "addr": "서울특별시 용산구 한강대로 23",
   "lat": "37.52293",
   "lng": "126.961693",
   "version": "0"
 },
 {
   "id": "830",
   "name": "청암자이아파트앞",
   "addr": "서울특별시 용산구 원효로 35",
   "lat": "37.534424",
   "lng": "126.94857",
   "version": "0"
 },
 {
   "id": "831",
   "name": "이태원관광특구입구",
   "addr": "서울특별시 용산구 이태원로 134",
   "lat": "37.534279",
   "lng": "126.988564",
   "version": "0"
 },
 {
   "id": "832",
   "name": "이촌1동 주민센터 뒤",
   "addr": "서울특별시 용산구 이촌로71길 24",
   "lat": "37.521282",
   "lng": "126.973465",
   "version": "0"
 },
 {
   "id": "834",
   "name": "효창공원앞역 3번출구 뒤",
   "addr": "서울특별시 용산구 백범로 지하 287",
   "lat": "37.539009",
   "lng": "126.96138",
   "version": "0"
 },
 {
   "id": "835",
   "name": "남영역 건너편",
   "addr": "서울특별시 용산구 한강대로77길 18",
   "lat": "37.541981",
   "lng": "126.971542",
   "version": "0"
 },
 {
   "id": "836",
   "name": "현대자동차서비스 앞",
   "addr": "서울특별시 용산구 원효로 74",
   "lat": "37.531422",
   "lng": "126.9515",
   "version": "0"
 },
 {
   "id": "837",
   "name": "한남나들목 입구",
   "addr": "서울특별시 용산구 서빙고로 417",
   "lat": "37.52906",
   "lng": "127.006729",
   "version": "0"
 },
 {
   "id": "838",
   "name": "숙대입구역 4번출구",
   "addr": "서울특별시 용산구 남영동 19-8",
   "lat": "37.54446",
   "lng": "126.972389",
   "version": "0"
 },
 {
   "id": "839",
   "name": "보광동 삼성리버빌아파트 앞",
   "addr": "용산구 보광로5길 40",
   "lat": "37.52401",
   "lng": "127.00145",
   "version": "0"
 },
 {
   "id": "840",
   "name": "용산 파크타워 앞",
   "addr": "용산구 서빙고로 67",
   "lat": "37.523651",
   "lng": "126.970268",
   "version": "0"
 },
 {
   "id": "841",
   "name": "신용산역 1번 출구",
   "addr": "용산구 한강대로 100",
   "lat": "37.52961",
   "lng": "126.968872",
   "version": "0"
 },
 {
   "id": "843",
   "name": "녹사평역 광장",
   "addr": "용산구 이태원로 134",
   "lat": "37.533798",
   "lng": "126.98867",
   "version": "0"
 },
 {
   "id": "844",
   "name": "이촌2동 동원베네스트 아파트 앞",
   "addr": "용산구 이촌로14길 7",
   "lat": "37.527149",
   "lng": "126.955162",
   "version": "0"
 },
 {
   "id": "845",
   "name": "용산 선인상가",
   "addr": "용산구 한강로3가 3-42",
   "lat": "37.5327",
   "lng": "126.964378",
   "version": "0"
 },
 {
   "id": "846",
   "name": "용산중학교",
   "addr": "  용산구 후암동 260",
   "lat": "37.546638",
   "lng": "126.981041",
   "version": "0"
 },
 {
   "id": "847",
   "name": " 국방부민원실옆",
   "addr": "용산동3가 1번지 앞,\n (이태원로)",
   "lat": "37.53452301",
   "lng": "126.9775009",
   "version": "1"
 },
 {
   "id": "848",
   "name": " 삼각지12번 출구",
   "addr": "한강로1가 24-7 ",
   "lat": "37.53525925",
   "lng": "126.9750519",
   "version": "1"
 },
 {
   "id": "849",
   "name": " 삼각지 자이아파트",
   "addr": "한강로1가 80-11 ",
   "lat": "37.53607941",
   "lng": "126.9734192",
   "version": "1"
 },
 {
   "id": "850",
   "name": " Kaddraddr용산월츠타워 ",
   "addr": "백범로90길 90",
   "lat": "37.53739929",
   "lng": "126.9689255",
   "version": "1"
 },
 {
   "id": "851",
   "name": "효창 푸르지오 앞",
   "addr": "백범로 260",
   "lat": "37.54047775",
   "lng": "126.9581146",
   "version": "1"
 },
 {
   "id": "852",
   "name": "청암자이idPT(103동)",
   "addr": "청암동 92-1 ",
   "lat": "37.53452682",
   "lng": "126.9471817",
   "version": "1"
 },
 {
   "id": "853",
   "name": "용산역 맞은편",
   "addr": "한강로2가 408-5 ",
   "lat": "37.52856827",
   "lng": "126.9656906",
   "version": "1"
 },
 {
   "id": "854",
   "name": "HIlat 유족동지회 앞",
   "addr": "이태원로 271",
   "lat": "37.53872681",
   "lng": "127.0015488",
   "version": "1"
 },
 {
   "id": "855",
   "name": "이촌역5번출구 앞",
   "addr": " 서빙고로 83",
   "lat": "37.52272415",
   "lng": "126.9727707",
   "version": "1"
 },
 {
   "id": "857",
   "name": " 현대 안성타워",
   "addr": "이태원로 217",
   "lat": "37.53502274",
   "lng": "126.9980545",
   "version": "1"
 },
 {
   "id": "858",
   "name": "녹사평역3번 출구",
   "addr": "용산동4가 1-1",
   "lat": "37.53440857",
   "lng": "126.9868927",
   "version": "1"
 },
 {
   "id": "859",
   "name": "남산공원 야외식물원 앞",
   "addr": "이태원동 259-16",
   "lat": "37.54188538",
   "lng": "126.9958649",
   "version": "1"
 },
 {
   "id": "860",
   "name": "LG한강 자이아파트 앞",
   "addr": "용산구 이촌동 429 ",
   "lat": "37.52069473",
   "lng": "126.9709778",
   "version": "1"
 },
 {
   "id": "863",
   "name": "이촌역2번 출구",
   "addr": "용산동5가 17",
   "lat": "37.52177048",
   "lng": "126.977005",
   "version": "1"
 },
 {
   "id": "864",
   "name": "순천향대학병원(한남오거리)",
   "addr": "한남동 705-5 (한남대로)",
   "lat": "37.53514099",
   "lng": "127.0060043",
   "version": "1"
 },
 {
   "id": "865",
   "name": "하얏트호텔 앞",
   "addr": "한남동 산 10-138\n (소월로)",
   "lat": "37.54079437",
   "lng": "126.9978485",
   "version": "1"
 },
 {
   "id": "866",
   "name": "브라운스톤 남산아파트",
   "addr": "후암동 458",
   "lat": "37.551548",
   "lng": "126.9768601",
   "version": "1"
 },
 {
   "id": "867",
   "name": "서빙고역 광장(1번출구)",
   "addr": "서빙고동241-14",
   "lat": "37.51990891",
   "lng": "126.9892349",
   "version": "1"
 },
 {
   "id": "868",
   "name": "롯데하이마트 용산점 앞",
   "addr": "원효로208",
   "lat": "37.53722",
   "lng": "126.9650192",
   "version": "1"
 },
 {
   "id": "869",
   "name": "노들섬 동측 앞",
   "addr": "서울특별시 용산구 이촌동 303-8",
   "lat": "37.51729584",
   "lng": "126.9591446",
   "version": "1"
 },
 {
   "id": "870",
   "name": "노들섬 서측 앞",
   "addr": "서울특별시 용산구 이촌동 304-11",
   "lat": "37.51731873",
   "lng": "126.9582977",
   "version": "1"
 }
]
